[
    { "id": 1, "dare": "وسط خیابون داد بزن: «من آدم بدی نیستم! فقط خوابم میاد!»" },
    { "id": 2, "dare": "عکس کفشات رو بگیر و تو استوری بنویس: «این‌ها دوستای جدیدم هستن»" },
    { "id": 3, "dare": "به یک غریبه بگو: «شما شبیه معلم کلاس اولم هستین… فقط خوشگل‌تر!»" },
    { "id": 4, "dare": "در یک جمع رسمی شروع کن به سوت زدن بی‌وقفه." },
    { "id": 5, "dare": "وسط جمع از همه بپرس: «شما هم احساس می‌کنید که دارم توی بازی سیمز زندگی می‌کنم؟»" },
    { "id": 6, "dare": "به یک نفر بگو: «می‌تونم یک بار با موبایلت زنگ بزنم به بابام؟ باید بگم عاشقشم.»" },
    { "id": 7, "dare": "ده دقیقه کامل صدای موتور ماشین دربیار." },
    { "id": 8, "dare": "در تلگرام به یک نفر بفرست: «سلام، من اومدم که برات ترانه بخونم.»" },
    { "id": 9, "dare": "روی صورتت با رژ لب قلب بکش و استوری بگیر." },
    { "id": 10, "dare": "به یک کارمند بانک بگو: «میشه پولم رو به بیت‌کوین اسکوتر تبدیل کنید؟»" },
    { "id": 11, "dare": "در مهمانی بگو: «ببخشید، کسی اینجا شارژر احساسات نداره؟»" },
    { "id": 12, "dare": "به یک مغازه‌دار بگو: «آیا اینجا چمدان مخصوص فرار از دست پلیس دارید؟»" },
    { "id": 13, "dare": "با جدیت به یکی بگو: «می‌دونی الان ساعت چند دقیقا تو مریخ هست؟»" },
    { "id": 14, "dare": "ده دقیقه با صندلیت حرف بزن و ازش بپرسی حالش خوبه یا نه." },
    { "id": 15, "dare": "عکس یک سیب زمینی بگیر و زیرش بنویس: «امروز خیلی خوشگل شدم»" },
    { "id": 16, "dare": "به دوستت پیام بده: «تو اگه بستنی بودی چه طعمی داشتی؟»" },
    { "id": 17, "dare": "وسط فروشگاه زنجیره‌ای داد بزن: «من این تخم‌مرغ‌ها رو دوست دارم!»" },
    { "id": 18, "dare": "به یک غریبه بگو: «میشه دستات رو ببوسم؟»" },
    { "id": 19, "dare": "به یکی پیام بده: «من تو رو تو خوابم خوردم… خوشمزه بودی»" },
    { "id": 20, "dare": "وسط جمع بپرسی: «کسی اینجا لیسانس جاروبرقی داره؟»" },
    { "id": 21, "dare": "ده دقیقه ادای مرغ رو دربیار." },
    { "id": 22, "dare": "از یک رهگذر بپرس: «آیا شما رئیس جمهور آینده هستید؟»" },
    { "id": 23, "dare": "در اینستاگرام بنویس: «من امروز با خیار شور ازدواج کردم.»" },
    { "id": 24, "dare": "در تاکسی بلند بگو: «ببخشید راننده، میشه آهنگ خواب بچه بزارید؟»" },
    { "id": 25, "dare": "به یکی بگو: «من بهت رای میدم، حتی اگه رئیس باشگاه سوسمارها باشی.»" },
    { "id": 26, "dare": "با جدیت بپرس: «کسی اینجا شارژر قلب نداره؟ قلبم خاموش شد.»" },
    { "id": 27, "dare": "در صف نان داد بزن: «کی از این نون‌ها مجانیه؟»" },
    { "id": 28, "dare": "به یک راننده اتوبوس بگو: «میشه منو تا خواب‌هام برسونید؟»" },
    { "id": 29, "dare": "وسط کلاس بگو: «استاد، من حس می‌کنم شما تو زندگی قبلیمون گوسفند بودید.»" },
    { "id": 30, "dare": "روی پیشونیت بچسبون: «من اینترنت رایگان میدم.»" },
    { "id": 31, "dare": "با یک غریبه عکس سلفی بگیر و بگو: «این دوستم از بچگی گم شده بود.»" },
    { "id": 32, "dare": "در یک مهمانی با جدیت بگو: «دوست دارم همه‌تون رو بغل کنم، ولی از نظر پزشکی خطرناکه.»" },
    { "id": 33, "dare": "در جمع بگو: «کسی هست منو برای نقش آدم‌فضایی تست کنه؟»" },
    { "id": 34, "dare": "به یک نفر زنگ بزن و بگو: «گربه‌ت الان پیش منه، میخوای بیاریش یا نگهش دارم؟»" },
    { "id": 35, "dare": "وسط خیابون شروع کن به کف زدن بدون دلیل." },
    { "id": 36, "dare": "در آسانسور بگو: «امیدوارم امروز آسانسورمون سقوط نکنه.»" },
    { "id": 37, "dare": "با یک بطری آب حرف بزن و ازش مشورت بگیر." },
    { "id": 38, "dare": "توی گروه فامیلی بگو: «ببخشید کی می‌تونه منو تا کره ماه برسونه؟»" },
    { "id": 39, "dare": "ده دقیقه فقط با صدای گربه حرف بزن." },
    { "id": 40, "dare": "به یک رهگذر بگو: «من برای استخدامت اومدم، کِی شروع کنیم؟»" },
    { "id": 41, "dare": "وسط کلاس داد بزن: «من بوی پیتزا میدم!»" },
    { "id": 42, "dare": "با یکی تماس بگیر و فقط نفس بکش، بعد بگو: «ببخشید اشتباه شد»" },
    { "id": 43, "dare": "به یک فروشنده بگو: «میشه اینو قسطی بدین ولی با سیب‌زمینی پرداخت کنم؟»" },
    { "id": 44, "dare": "روی کف دستت بنویس: «پلیس مخفی» و به همه نشون بده." },
    { "id": 45, "dare": "در اینستاگرام بنویس: «از امروز گیاه‌خوار شدم… ولی فقط گل می‌خورم.»" },
    { "id": 46, "dare": "به یکی بگو: «تو هم میخوای تو فرقه‌ی طرفداران دمپایی عضو بشی؟»" },
    { "id": 47, "dare": "وسط مهمانی ادای ربات خراب رو دربیار." },
    { "id": 48, "dare": "در خیابون داد بزن: «کی لپ‌تاپ منو تو خوابم دیده؟»" },
    { "id": 49, "dare": "به یک بچه بگو: «میشه بستنی‌تو گاز بزنم؟»" },
    { "id": 50, "dare": "در تاکسی با موبایل بلند حرف بزن: «آره الان با رئیس جمهور حرف میزنم»" },
    { "id": 51, "dare": "به یک غریبه بگو: «ببخشید میشه برات آهنگ بخونم؟»" },
    { "id": 52, "dare": "وسط جمع بگو: «من توی تست شخصیت، نوع نون باگ دراومدم.»" },
    { "id": 53, "dare": "روی صورتت نقاشی سبیل بکش." },
    { "id": 54, "dare": "ده دقیقه با لحن اخبار صحبت کن." },
    { "id": 55, "dare": "به یک غریبه بگو: «میشه منو به عنوان خواهر گمشده‌ت قبول کنی؟»" },
    { "id": 56, "dare": "وسط فروشگاه شروع کن به شمردن بلند تا ۵۰." },
    { "id": 57, "dare": "در جمع بگو: «من یک بار با بالش ازدواج کردم.»" },
    { "id": 58, "dare": "با جدیت بپرس: «کسی اینجا ساندویچ نخورده باشه؟»" },
    { "id": 59, "dare": "به یک راننده تاکسی بگو: «میشه وسط مسیر یک دور دور بزنیم؟»" },
    { "id": 60, "dare": "روی دیوار بنویس: «این دیوار مال منه»" },
    { "id": 61, "dare": "ده دقیقه ادای پیرزن غرغرو رو دربیار." },
    { "id": 62, "dare": "وسط کلاس بخواب و خر و پف کن." },
    { "id": 63, "dare": "به یک غریبه بگو: «میشه بچه‌ات رو یک روز قرض بگیرم؟»" },
    { "id": 64, "dare": "در آسانسور سوت بزن و وانمود کن که موسیقی آسانسوره." },
    { "id": 65, "dare": "به یک رهگذر بگو: «شما بوی برگر میدین.»" },
    { "id": 66, "dare": "وسط جمع ادای خرگوش رو دربیار." },
    { "id": 67, "dare": "در صف بانک بگو: «من اومدم وام بگیرم برای خرید جزیره شخصی.»" },
    { "id": 68, "dare": "به یکی پیام بده: «من تو رو در رویاهایم گروگان گرفتم.»" },
    { "id": 69, "dare": "روی یک کاغذ بنویس: «من آدم خفنی هستم» و به پیرمردها بده." },
    { "id": 70, "dare": "وسط کافه داد بزن: «من عاشق قاشقم!»" },
    { "id": 71, "dare": "به یک نفر زنگ بزن و بگو: «می‌خوای با من بلیط قمر مشتری بخری؟»" },
    { "id": 72, "dare": "در جمع بگو: «من وقتی گریه می‌کنم، فقط به خاطر پیاز نیست.»" },
    { "id": 73, "dare": "ده دقیقه ادای لاک‌پشت رو دربیار." },
    { "id": 74, "dare": "در سوپرمارکت بلند بگو: «این شیرها واقعا گاو دیدن؟»" },
    { "id": 75, "dare": "به یکی پیام بده: «من امروز با تو درخت کاشتم، ولی تو خواب بودی.»" },
    { "id": 76, "dare": "به یک پلیس بگو: «من برای دستگیری دزدم اومدم، کجا وایسم؟»" },
    { "id": 77, "dare": "وسط خیابون شروع به چرخیدن کن." },
    { "id": 78, "dare": "در جمع بگو: «من توی تست DNA، نون بربری دراومدم.»" },
    { "id": 79, "dare": "به یک رهگذر بگو: «میشه امروز تو رو مامان صدا کنم؟»" },
    { "id": 80, "dare": "وسط آسانسور ادای بوق ماشین رو دربیار." },
    { "id": 81, "dare": "به یک رهگذر بگو: «شما مدل لباسمو دزدیدید!»" },
    { "id": 82, "dare": "در تاکسی بگو: «ببخشید، میشه از روی چمن‌ها بریم؟»" },
    { "id": 83, "dare": "به یک بچه بگو: «تو از من بزرگ‌تری.»" },
    { "id": 84, "dare": "وسط جمع شروع به بو کردن خودت کن." },
    { "id": 85, "dare": "به یک غریبه بگو: «میشه تو رو تو لیست پیتزام بذارم؟»" },
    { "id": 86, "dare": "در آسانسور به همه نگاه کن و بگو: «امیدوارم همه‌تون بیمه باشین.»" },
    { "id": 87, "dare": "به یک مغازه‌دار بگو: «آیا اینجا جای خواب هم میدین؟»" },
    { "id": 88, "dare": "در صف نان بخون: «نان داغ، کباب داغ»" },
    { "id": 89, "dare": "به یک رهگذر بگو: «ببخشید، من رو میشناسی؟ چون تو خوابم دیدمت.»" },
    { "id": 90, "dare": "وسط جمع ادای تبلیغات تلویزیون رو دربیار." },
    { "id": 91, "dare": "در اینستاگرام بنویس: «از امروز رسمی شدم: مدیرعامل کفشام.»" },
    { "id": 92, "dare": "به یک نفر زنگ بزن و بگو: «ببخشید من شماره اشتباهی خریدم.»" },
    { "id": 93, "dare": "وسط خیابون داد بزن: «من موز نیستم!»" },
    { "id": 94, "dare": "به یک راننده تاکسی بگو: «میشه من رو به گذشته ببرید؟»" },
    { "id": 95, "dare": "در سوپرمارکت از مشتری بپرس: «این شیرها برای گاو بالغ هست یا بچه گاو؟»" },
    { "id": 96, "dare": "به یک غریبه بگو: «تو امروز خیلی بوی تعطیلی میدی.»" },
    { "id": 97, "dare": "وسط جمع ادای میمون رو دربیار." },
    { "id": 98, "dare": "در تاکسی بگو: «ببخشید، من اینجا باید پیاده شم، رو ابرا.»" },
    { "id": 99, "dare": "به یک رهگذر بگو: «شما قهرمان بچگی منید.»" },
    { "id": 100, "dare": "در جمع بگو: «من فقط با گیاهان حرف میزنم، با شما استثنا قائل شدم.»" }
  ]
  